       IDENTIFICATION DIVISION.
           PROGRAM-ID. PLANKTONFARM.

      PROCEDURE DIVISION.
           DISPLAY "HELLO WORLD".
           STOP RUN.
